TRIGGERS = {'яндекс', 'алиса'}

data_set = {
    'что ты умеешь': 'ican я постоянно учусь новым навыкам.',
    'сколько время': 'gettime сейчас посмотрим',
    'который час': 'gettime сейчас гляну время',
    'сколько минут': 'gettime смотрю на часы',
    'какая погода на улице': 'weather сейчас скажу погоду',
    'что там на улице': 'weather сейчас гляну погоду',
    'градусов': 'weather можешь посмотреть в окно, а я сейчас проверю погоду',
    'на улице будет дождь': 'weather сейчас посмотрю погоду',
    'открой браузер':'browser интернет активирован',
    'интернет открой':'browser открываю браузер',
    'посмотреть фильм':'browser сейчас открою браузер',
    'играть':'game в детстве наигрался',
    'поиграть в игру':'game хоти сколько хочешь',
    'выключи компьютер':'offpc отключаю компьютер',
    'отключись':'offpc отключаюсь',
    'устройства аудио': 'showAudioDeviceList показываю список аудиоустройств',
    'как у тебя дела':'passive работаю в фоне, не переживай',
    'что делаешь':'passive жду очередной команды, хотя мог бы и сам кнопку нажать',
    'привет':'passive и тебе привет',
    'анекдот':'anekdot ',
    'смешное':'anekdot ',
    'работаешь':'passive как видишь',
    'ты тут':'passive вроде да',

}
