TRIGGERS = {'ноутбук', 'ноут', 'ноутбучек'}

data_set = {

    'какая погода': 'weather сейчас скажу',
    'какая погода на улице': 'weather сейчас скажу',
    'что там на улице': 'weather сейчас гляну...',
    'сколько градусов': 'weather можешь посмотреть в окно, а я сейчас проверю',
    'на улице будет дождь': 'weather сейчас посмотрю погоду',
    'открой браузер':'browser интернет активирован',
    'интернет открой':'browser открываю браузер',
    'посмотреть фильм':'browser сейчас открою браузер',
    'играть':'game в детстве наигрался',
    'хочу поиграть в игру':'game хоти сколько хочешь',
    'выключи компьютер':'offpc отключаю компьютер',
    'отключись':'offpc отключаюсь',
    'как у тебя дела':'passive работаю в фоне, не переживай',
    'что делаешь':'passive жду очередной команды, хотя мог бы и сам кнопку нажать',
    'привет':'passive и тебе привет',
    'расскажи анекдот':'passive анекдот',
    'работаешь':'passive как видишь',
    'ты тут':'passive вроде да',

}
